<?php require('../templates/header.php');
?>
<div class="info">
    <div class="container container-top">
        <h1 class="info__title"> О компании</h1>
            <p class="info__info">
                Интернет-магазин "Лукумбар" это качество проверенное временем. В нашей команде только лучшие турецкие мастера и производители турецких сладостей. Мы сотрудничаем с большим количеством городов по всей России. Осуществляем доставку не только в розницу, но и оптом в ближайшие города России. У нас собственное производство пахлавы уже более 10 лет. Мы растем и развиваемся что бы доставлять людям еще больше хороших эмоций  и качественных сладостей. 
            </p>
        
    </div>
</div>

<?php require('../templates/footer.php');
?>
<script src="/js/jq-3.5.1.js"></script>
<script src="/js/script2.js"></script>
</body>
</html>